Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

source: Join Beta Test
ar: انضم إلى الاختبار التجريبي
bn: বেটা টেস্টে যোগ দিন
cs: Připojit se k beta testu
da: Deltag i betatest
de: Beta-Test beitreten
es: Unirse a la beta
fr: Rejoindre le bêta-test
hi: बीटा परीक्षण में शामिल हों
it: Partecipa al Beta Test
ja: ベータテストに参加
nl: Doe mee aan de bètatest
pl: Dołącz do testów beta
pt_pt: Participar no teste beta
uk: Приєднатися до бета-тесту
zh_hans: 加入 Beta 测试
zh_hk: 加入 Beta 測試

source: Join beta test to get early access to new features or get answers to your questions.
ar: انضم إلى الاختبار التجريبي للوصول المبكر إلى الميزات الجديدة أو للحصول على إجابات لأسئلتك.
bn: নতুন ফিচারে আগাম প্রবেশাধিকার পেতে বা আপনার প্রশ্নের উত্তর পেতে বেটা টেস্টে যোগ দিন।
cs: Připojte se k beta testu, získáte dřívější přístup k novým funkcím a odpovědi na své otázky.
da: Deltag i betatesten for at få tidlig adgang til nye funktioner eller få svar på dine spørgsmål.
de: Werde Beta-Tester oder finde Antworten auf deine Fragen.
es: Participe en la fase beta u obtenga respuestas a sus preguntas.
fr: Rejoignez le bêta-test pour accéder en avant-première aux nouvelles fonctionnalités ou obtenir des réponses à vos questions.
hi: नई सुविधाओं तक जल्दी पहुँच पाने या अपने प्रश्नों के उत्तर पाने के लिए बीटा परीक्षण में शामिल हों।
it: Partecipate al beta test per ottenere l'accesso anticipato alle nuove funzionalità o per ottenere le risposte alle vostre domande.
ja: ベータテストに参加すると、新機能をいち早く試したり、質問への回答を得たりできます。
nl: Word tester voor vroege toegang of hulp bij vragen.
pl: Dołącz do testów beta, aby wcześniej uzyskać dostęp do nowych funkcji lub odpowiedzi na swoje pytania.
uk: Приєднуйтесь до бета-тесту, щоб отримати ранній доступ до нових функцій або відповіді на свої запитання.
zh_hans: 加入 Beta 测试即可抢先体验新功能，或更快获得问题解答。
zh_hk: 加入 Beta 測試即可搶先體驗新功能，或更快獲得問題解答。

# Kein Standort gefunden
source: No location found
ar: لم يتم العثور على موقع
bn: কোনো অবস্থান পাওয়া যায়নি
cs: Umístění nenalezeno
da: Ingen placering fundet
de: Kein Standort gefunden
es: No se encontró ninguna ubicación
fr: Aucun emplacement trouvé
hi: कोई स्थान नहीं मिला
it: Nessuna posizione trovata
ja: 場所が見つかりません
nl: Geen locatie gevonden
pl: Nie znaleziono lokalizacji
pt_pt: Localização não encontrada
uk: Локацію не знайдено
zh_hans: 找不到位置
zh_hk: 找不到位置

# Keine Bilder vorhanden
source: No images available
ar: لا توجد صور
bn: কোনো ছবি নেই
cs: Žádné obrázky nejsou k dispozici
da: Ingen billeder tilgængelige
de: Keine Bilder vorhanden
es: No hay imágenes disponibles
fr: Aucune image disponible
hi: कोई चित्र उपलब्ध नहीं
it: Nessuna immagine disponibile
ja: 画像がありません
nl: Geen afbeeldingen beschikbaar
pl: Brak obrazów
pt_pt: Não existem imagens
uk: Немає зображень
zh_hans: 没有图片
zh_hk: 沒有圖片

# Keine Daten gefunden
source: No data found
ar: لم يتم العثور على بيانات
bn: কোনো ডেটা পাওয়া যায়নি
cs: Nebyla nalezena žádná data
da: Ingen data fundet
de: Keine Daten gefunden
es: No se encontraron datos
fr: Aucune donnée trouvée
hi: कोई डेटा नहीं मिला
it: Nessun dato trovato
ja: データが見つかりません
nl: Geen gegevens gevonden
pl: Nie znaleziono danych
pt_pt: Não foram encontrados dados
uk: Дані не знайдено
zh_hans: 找不到资料
zh_hk: 找不到資料

# Keine Gegenstände ausgewählt
source: No items selected
ar: لم يتم تحديد عناصر
bn: কোনো আইটেম নির্বাচিত হয়নি
cs: Nebyly vybrány žádné položky
da: Ingen genstande valgt
de: Keine Gegenstände ausgewählt
es: No hay objetos seleccionados
fr: Aucun élément sélectionné
hi: कोई वस्तु चयनित नहीं
it: Nessun elemento selezionato
ja: アイテムが選択されていません
nl: Geen items geselecteerd
pl: Nie wybrano przedmiotów
pt_pt: Nenhum item selecionado
uk: Немає вибраних елементів
zh_hans: 没有选中任何物品
zh_hk: 沒有選取任何物品

# Keine Gegenstände vorhanden
source: No items available
ar: لا توجد عناصر
bn: কোনো আইটেম নেই
cs: Nejsou k dispozici žádné položky
da: Ingen genstande tilgængelige
de: Keine Gegenstände vorhanden
es: No hay objetos disponibles
fr: Aucun élément disponible
hi: कोई वस्तु उपलब्ध नहीं
it: Nessun elemento disponibile
ja: アイテムがありません
nl: Geen items beschikbaar
pl: Brak przedmiotów
pt_pt: Não existem itens
uk: Немає елементів
zh_hans: 没有物品
zh_hk: 沒有物品

# Keine Kiste gefunden
source: No box found
ar: لم يتم العثور على صندوق
bn: কোনো বাক্স পাওয়া যায়নি
cs: Krabice nebyla nalezena
da: Ingen kasse fundet
de: Keine Kiste gefunden
es: No se encontró ninguna caja
fr: Aucune boîte trouvée
hi: कोई डिब्बा नहीं मिला
it: Nessuna scatola trovata
ja: 箱が見つかりません
nl: Geen doos gevonden
pl: Nie znaleziono pudełka
pt_pt: Nenhuma caixa encontrada
uk: Коробку не знайдено
zh_hans: 找不到箱子
zh_hk: 找不到箱子

# Keine Kisten an diesem Standort
source: No boxes at this location
ar: لا توجد صناديق في هذا الموقع
bn: এই অবস্থানে কোনো বাক্স নেই
cs: V tomto umístění nejsou žádné krabice
da: Ingen kasser på denne placering
de: Keine Kisten an diesem Standort
es: No hay cajas en esta ubicación
fr: Aucune boîte à cet emplacement
hi: इस स्थान पर कोई डिब्बा नहीं
it: Nessuna scatola in questa posizione
ja: この場所には箱がありません
nl: Geen dozen op deze locatie
pl: Brak pudełek w tej lokalizacji
pt_pt: Não existem caixas nesta localização
uk: У цій локації немає коробок
zh_hans: 此位置没有箱子
zh_hk: 此位置沒有箱子

# Keine Kisten ausgewählt.
source: No boxes selected.
ar: لم يتم تحديد صناديق.
bn: কোনো বাক্স নির্বাচিত হয়নি।
cs: Nebyly vybrány žádné krabice.
da: Ingen kasser valgt.
de: Keine Kisten ausgewählt.
es: No hay cajas seleccionadas.
fr: Aucune boîte sélectionnée.
hi: कोई डिब्बा चयनित नहीं।
it: Nessuna scatola selezionata.
ja: 箱が選択されていません。
nl: Geen dozen geselecteerd.
pl: Nie wybrano pudełek.
pt_pt: Nenhuma caixa selecionada.
uk: Коробки не вибрано.
zh_hans: 没有选中任何箱子。
zh_hk: 沒有選取任何箱子。

# Keine Kisten vorhanden
source: No boxes available
ar: لا توجد صناديق
bn: কোনো বাক্স নেই
cs: Nejsou k dispozici žádné krabice
da: Ingen kasser tilgængelige
de: Keine Kisten vorhanden
es: No hay cajas disponibles
fr: Aucune boîte disponible
hi: कोई डिब्बा उपलब्ध नहीं
it: Nessuna scatola disponibile
ja: 箱がありません
nl: Geen dozen beschikbaar
pl: Brak pudełek
pt_pt: Não existem caixas
uk: Немає коробок
zh_hans: 没有箱子
zh_hk: 沒有箱子

# Keine nicht zugeordneten Bilder gefunden.
source: No unassigned images found.
ar: لم يتم العثور على صور غير معينة.
bn: কোনো অনির্ধারিত ছবি পাওয়া যায়নি।
cs: Nebyly nalezeny žádné nepřiřazené obrázky.
da: Ingen ikke-tilknyttede billeder fundet.
de: Keine nicht zugeordneten Bilder gefunden.
es: No se encontraron imágenes no asignadas.
fr: Aucune image non attribuée trouvée.
hi: कोई असंबद्ध चित्र नहीं मिला।
it: Nessuna immagine non assegnata trovata.
ja: 未割り当ての画像は見つかりませんでした。
nl: Geen niet-toegewezen afbeeldingen gevonden.
pl: Nie znaleziono nieprzypisanych obrazów.
pt_pt: Não foram encontradas imagens não atribuídas.
uk: Непризначених зображень не знайдено.
zh_hans: 找不到未指派图片。
zh_hk: 找不到未指派圖片。

# Keine Standorte vorhanden
source: No locations available
ar: لا توجد مواقع
bn: কোনো অবস্থান নেই
cs: Nejsou k dispozici žádná umístění
da: Ingen placeringer tilgængelige
de: Keine Standorte vorhanden
es: No hay ubicaciones disponibles
fr: Aucun emplacement disponible
hi: कोई स्थान उपलब्ध नहीं
it: Nessuna posizione disponibile
ja: 場所がありません
nl: Geen locaties beschikbaar
pl: Brak lokalizacji
pt_pt: Não existem localizações
uk: Немає локацій
zh_hans: 没有位置
zh_hk: 沒有位置

# Keine Suchergebnisse
source: No search results
ar: لا توجد نتائج بحث
bn: কোনো অনুসন্ধান ফল নেই
cs: Žádné výsledky vyhledávání
da: Ingen søgeresultater
de: Keine Suchergebnisse
es: No hay resultados de búsqueda
fr: Aucun résultat de recherche
hi: कोई खोज परिणाम नहीं
it: Nessun risultato di ricerca
ja: 検索結果がありません
nl: Geen zoekresultaten
pl: Brak wyników wyszukiwania
pt_pt: Sem resultados de pesquisa
uk: Немає результатів пошуку
zh_hans: 没有搜索结果
zh_hk: 沒有搜尋結果

# Keine zugeordneten Bilder gefunden.
source: No assigned images found.
ar: لم يتم العثور على صور معينة.
bn: কোনো নির্ধারিত ছবি পাওয়া যায়নি।
cs: Nebyly nalezeny žádné přiřazené obrázky.
da: Ingen tilknyttede billeder fundet.
de: Keine zugeordneten Bilder gefunden.
es: No se encontraron imágenes asignadas.
fr: Aucune image attribuée trouvée.
hi: कोई संबद्ध चित्र नहीं मिला।
it: Nessuna immagine assegnata trovata.
ja: 割り当て済みの画像は見つかりませんでした。
nl: Geen toegewezen afbeeldingen gevonden.
pl: Nie znaleziono przypisanych obrazów.
pt_pt: Não foram encontradas imagens atribuídas.
uk: Призначених зображень не знайдено.
zh_hans: 找不到已指派图片。
zh_hk: 找不到已指派圖片。

# Kiste erstellen
source: Create box
ar: إنشاء صندوق
bn: বাক্স তৈরি করুন
cs: Vytvořit krabici
da: Opret kasse
de: Kiste erstellen
es: Crear caja
fr: Créer une boîte
hi: बनाएँ डिब्बा
it: Crea scatola
ja: 箱を作成
nl: Doos maken
pl: Utwórz pudełko
pt_pt: Criar caixa
uk: Створити коробку
zh_hans: 建立箱子
zh_hk: 建立箱子

# Kiste suchen
source: Search box
ar: البحث عن صندوق
bn: বাক্স খুঁজুন
cs: Hledat krabici
da: Søg kasse
de: Kiste suchen
es: Buscar caja
fr: Rechercher une boîte
hi: खोजें डिब्बा
it: Cerca scatola
ja: 箱を検索
nl: Doos zoeken
pl: Szukaj pudełka
pt_pt: Procurar caixa
uk: Шукати коробку
zh_hans: 搜索箱子
zh_hk: 搜尋箱子

# Kisten
source: Boxes
ar: الصناديق
bn: বাক্সসমূহ
cs: Krabice
da: Kasser
de: Kisten
es: Cajas
fr: Boîtes
hi: डिब्बे
it: Scatole
ja: 箱
nl: Dozen
pl: Pudełka
pt_pt: Caixas
uk: Коробки
zh_hans: 箱子

# Kisten exportieren
source: Export boxes
ar: تصدير الصناديق
bn: বাক্স এক্সপোর্ট করুন
cs: Exportovat krabice
da: Eksportér kasser
de: Kisten exportieren
es: Exportar cajas
fr: Exporter les boîtes
hi: डिब्बे निर्यात करें
it: Esporta scatole
ja: 箱を書き出す
nl: Dozen exporteren
pl: Eksportuj pudełka
pt_pt: Exportar caixas
uk: Експортувати коробки
zh_hans: 导出箱子
zh_hk: 匯出箱子

# Kisten löschen?
source: Delete boxes?
ar: حذف الصناديق؟
bn: বাক্সগুলো মুছবেন?
cs: Smazat krabice?
da: Slet kasser?
de: Kisten löschen?
es: ¿Eliminar cajas?
fr: Supprimer les boîtes ?
hi: डिब्बे हटाएँ?
it: Eliminare scatole?
ja: 箱を削除しますか？
nl: Dozen verwijderen?
pl: Usunąć pudełka?
pt_pt: Eliminar caixas?
uk: Видалити коробки?
zh_hans: 删除箱子？
zh_hk: 刪除箱子？

# Kisten verschieben
source: Move boxes
ar: نقل الصناديق
bn: বাক্স সরান
cs: Přesunout krabice
da: Flyt kasser
de: Kisten verschieben
es: Mover cajas
fr: Déplacer les boîtes
hi: डिब्बे स्थानांतरित करें
it: Sposta scatole
ja: 箱を移動
nl: Dozen verplaatsen
pl: Przenieś pudełka
pt_pt: Mover caixas
uk: Перемістити коробки
zh_hans: 移动箱子
zh_hk: 移動箱子

# Kisten verschieben?
source: Move boxes?
ar: هل تريد نقل الصناديق؟
bn: বাক্স সরাবেন?
cs: Přesunout krabice?
da: Flyt kasser?
de: Kisten verschieben?
es: ¿Mover cajas?
fr: Déplacer les boîtes ?
hi: डिब्बे स्थानांतरित करें?
it: Spostare scatole?
ja: 箱を移動しますか？
nl: Dozen verplaatsen?
pl: Przenieść pudełka?
pt_pt: Mover caixas?
uk: Перемістити коробки?
zh_hans: 要移动箱子吗？
zh_hk: 要移動箱子嗎？

source: Large
ar: كبير
bn: বড়
cs: Velká
da: Stor
de: Groß
es: Grande
fr: Grand
hi: बड़ा
it: Grande
ja: 大
nl: Groot
pl: Duża
pt_pt: Grande
uk: Великий
zh_hans: 大
zh_hk: 大

source: Last visited
ar: آخر ما تمت زيارته
bn: সর্বশেষ দেখা
cs: Naposledy navštíveno
da: Sidst besøgt
de: Zuletzt besucht
es: Última visita
fr: Dernière visite
hi: पिछली बार देखा गया
it: Ultima visita
ja: 最後に開いた項目
nl: Laatst bezocht
pl: Ostatnio odwiedzone
pt_pt: Última visita
uk: Останнє відвідування
zh_hans: 上次瀏览
zh_hk: 上次瀏覽

source: Left
ar: يسار
bn: বাম
cs: Vlevo
da: Venstre
de: Links
es: izquierda
fr: Gauche
hi: बायाँ
it: sinistra
ja: 左
nl: Links
pl: Lewo
pt_pt: Esquerda
uk: Ліворуч
zh_hans: 左侧
zh_hk: 左側

source: Define how the app behaves and adjust its appearance to suit your needs.
ar: حدّد كيف يتصرف التطبيق وخصص مظهره وفق احتياجاتك.
bn: অ্যাপ কীভাবে আচরণ করবে তা নির্ধারণ করুন এবং আপনার প্রয়োজন অনুযায়ী এর চেহারা সামঞ্জস্য করুন।
cs: Nastavte chování aplikace a přizpůsobte její vzhled svým potřebám.
da: Bestem, hvordan appen opfører sig, og tilpas dens udseende til dine behov.
de: Lege fest, wie sich die App verhält und passe ihre Darstellung an deine Bedürfnisse an.
es: Define cómo debe comportarse la app y adapta su apariencia a tus necesidades.
fr: Définissez le comportement de l’app et adaptez son affichage à vos besoins.
hi: तय करें कि ऐप कैसे व्यवहार करे और अपनी ज़रूरतों के अनुसार उसका रूप बदलें।
it: Definisci come deve comportarsi l’app e adatta il suo aspetto alle tue esigenze.
ja: アプリの動作を設定し、表示を自分の使い方に合わせて調整します。
nl: Bepaal hoe de app zich gedraagt en pas de weergave aan je behoeften aan.
pl: Określ, jak aplikacja ma się zachowywać, i dopasuj jej wygląd do swoich potrzeb.
pt_pt: Defina o comportamento da aplicação e ajuste a sua apresentação às suas necessidades.
uk: Визначте, як поводиться додаток, і налаштуйте його вигляд під свої потреби.
zh_hans: 设置 App 的行为，並依你的需求调整显示方式。
zh_hk: 設定 App 的行為，並依你的需求調整顯示方式。

source: Licenses
ar: التراخيص
bn: লাইসেন্সসমূহ
cs: Licence
da: Licenser
de: Lizenzen
es: Licencias
fr: Licences
hi: लाइसेंस
it: Licenze
ja: ライセンス
nl: Licenties
pl: Licencje
pt_pt: Licenças
uk: Ліцензії
zh_hans: 授权
zh_hk: 授權

source: Limit per Image
ar: الحد لكل صورة
bn: প্রতি ছবির সীমা
cs: Limit na obrázek
da: Grænse pr. billede
de: Limit pro Bild
es: Límite por imagen
fr: Limite par image
hi: प्रति चित्र सीमा
it: Limite per immagine
ja: 画像ごとの上限
nl: Limiet per afbeelding
pl: Limit na obraz
pt_pt: Limite por imagem
uk: Ліміт на зображення
zh_hans: 每张图片限制
zh_hk: 每張圖片限制

source: Link Error
ar: خطأ في الرابط
bn: লিঙ্ক ত্রুটি
cs: Chyba odkazu
da: Linkfejl
de: Linkfehler
es: Error de enlace
fr: Erreur de lien
hi: लिंक त्रुटि
it: Errore di collegamento
ja: リンクエラー
nl: Linkfout
pl: Błąd linku
pt_pt: Erro de ligação
uk: Помилка посилання
zh_hans: 链接错误
zh_hk: 連結錯誤

source: List View
ar: عرض القائمة
bn: তালিকা ভিউ
cs: Zobrazení seznamu
da: Listevisning
de: Listenansicht
es: Vista de lista
fr: Vue liste
hi: सूची दृश्य
it: Vista elenco
ja: 一覧表示
nl: Lijstweergave
pl: Widok listy
pt_pt: Vista de lista
uk: Перегляд списком
zh_hans: 列表查看
zh_hk: 列表檢視

source: List View Navigation
ar: تنقل عرض القائمة
bn: তালিকা ভিউ নেভিগেশন
cs: Navigace v seznamu
da: Navigering i listevisning
de: Navigation der Listenansicht
es: Navegación de la vista de lista
fr: Navigation dans la vue liste
hi: सूची दृश्य नेविगेशन
it: Navigazione vista elenco
ja: 一覧表示のナビゲーション
nl: Navigatie in lijstweergave
pl: Nawigacja w widoku listy
pt_pt: Navegação na vista de lista
uk: Навігація списком
zh_hans: 列表查看导航
zh_hk: 列表檢視導覽

source: List View Tab on launch
ar: علامة تبويب عرض القائمة عند التشغيل
bn: চালুর সময় তালিকা ভিউ ট্যাব
cs: Karta seznamu při spuštění
da: Fane for listevisning ved opstart
de: Tab der Listenansicht beim Start
es: Pestaña de vista de lista al iniciar
fr: Onglet vue liste au lancement
hi: लॉन्च पर सूची दृश्य टैब
it: Scheda vista elenco all’avvio
ja: 起動時の一覧タブ
nl: Tabblad lijstweergave bij start
pl: Karta widoku listy przy uruchomieniu
pt_pt: Separador da vista de lista ao iniciar
uk: Вкладка списку при запуску
zh_hans: 启动时的列表分页
zh_hk: 啟動時的列表分頁

# Liste
source: List
ar: قائمة
bn: তালিকা
cs: Seznam
da: Liste
de: Liste
es: Lista
fr: Liste
hi: सूची दृश्य
it: Elenco
ja: 一覧
nl: Lijst
pl: Lista
pt_pt: Lista
uk: Список
zh_hans: 列表
zh_hk: 列表

source: Listenansicht
ar: عرض القائمة
bn: তালিকা ভিউ
cs: Zobrazení seznamu
da: Listevisning
es: Vista de lista
fr: Vue liste
hi: सूची दृश्य
it: Vista elenco
ja: 一覧表示
nl: Lijstweergave
pl: Widok listy
pt_pt: Vista de lista
uk: Перегляд списком
zh_hans: 列表查看
zh_hk: 列表檢視

# Lizenzen
source: Licenses
ar: التراخيص
bn: লাইসেন্স
cs: Licence
da: Licenser
de: Lizenzen
es: Licencias
fr: Licences
hi: लाइसेंस
it: Licenze
ja: ライセンス
nl: Licenties
pl: Licencje
pt_pt: Licenças
uk: Ліцензії
zh_hans: 許可证
zh_hk: 許可證

source: Location
ar: موقع
bn: অবস্থান
cs: Umístění
da: Placering
de: Standort
es: Ubicación
fr: Emplacement
hi: स्थान
it: Posizione
ja: 場所
nl: Locatie
pl: Lokalizacja
pt_pt: Localização
uk: Місцезнаходження
zh_hans: 地点
zh_hk: 地點

source: Location Colors
ar: ألوان المواقع
bn: অবস্থানের রঙ
cs: Barvy umístění
da: Placeringsfarver
de: Standortfarben
es: Colores de ubicación
fr: Couleurs des emplacements
hi: स्थान के रंग
it: Colori delle posizioni
ja: 場所の色
nl: Locatiekleuren
pl: Kolory lokalizacji
pt_pt: Cores das localizações
uk: Кольори локацій
zh_hans: 位置颜色
zh_hk: 位置顏色

source: Location Name
ar: اسم الموقع
bn: অবস্থানের নাম
cs: Název umístění
da: Placeringsnavn
de: Standortname
es: Nombre de ubicación
fr: Nom de l’emplacement
hi: स्थान नाम
it: Nome della posizione
ja: 場所名
nl: Locatienaam
pl: Nazwa lokalizacji
pt_pt: Nome da localização
uk: Назва локації
zh_hans: 位置名稱
zh_hk: 位置名稱

source: Location not found.
ar: لم يتم العثور على الموقع.
bn: অবস্থান পাওয়া যায়নি।
cs: Umístění nebylo nalezeno.
da: Placering ikke fundet.
de: Standort nicht gefunden.
es: Ubicación no encontrada.
fr: Emplacement introuvable.
hi: स्थान नहीं मिला।
it: Posizione non trovata.
ja: 場所が見つかりません。
nl: Locatie niet gevonden.
pl: Nie znaleziono lokalizacji.
pt_pt: Localização não encontrada.
uk: Локацію не знайдено.
zh_hans: 找不到位置。
zh_hk: 找不到位置。

source: Locations
ar: مواقع
bn: অবস্থানসমূহ
cs: Umístění
da: Placeringer
de: Standorte
es: Ubicaciones
fr: Emplacements
hi: स्थान
it: Luoghi
ja: 場所
nl: Locaties
pl: Lokalizacje
pt_pt: Localizações
uk: Локації
zh_hans: 位置
zh_hk: 位置

source: Locations:
ar: المواقع:
bn: অবস্থান:
cs: Umístění:
da: Placeringer:
de: Standorte:
es: Ubicaciones:
fr: Emplacements :
hi: स्थान:
it: Luoghi:
ja: 場所:
nl: Locaties:
pl: Lokalizacje:
pt_pt: Localizações:
uk: Локації:
zh_hans: 位置：
zh_hk: 位置：

source: Locations: %lld
ar: المواقع: %lld
bn: অবস্থান: %lld
cs: Umístění: %lld
da: Placeringer: %lld
de: Standorte: %lld
es: Ubicaciones: %lld
fr: Emplacements : %lld
hi: स्थान: %lld
it: Luoghi: %lld
ja: 場所: %lld
nl: Locaties: %lld
pl: Lokalizacje: %lld
pt_pt: Localizaçãos: %lld
uk: Локації: %lld
zh_hans: 位置：%lld
zh_hk: 位置：%lld

# Löschen
source: Delete
ar: حذف
bn: মুছুন
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएँ
it: Elimina
ja: 削除
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
uk: Видалити
zh_hans: 删除
zh_hk: 刪除

source: Matches
ar: المطابقات
bn: মিলসমূহ
cs: Shody
da: Træffere
de: Treffer
es: Coincidencias
fr: Correspondances
hi: मेल
it: Corrispondenze
ja: 一致
nl: Overeenkomsten
pl: Dopasowania
pt_pt: Correspondências
uk: Збіги
zh_hans: 符合项目
zh_hk: 符合項目

source: Medium
ar: متوسط
bn: মাঝারি
cs: Střední
da: Mellem
de: Mittel
es: Mediana
fr: Moyen
hi: मध्यम
it: Medio
ja: 中
pl: Średnia
pt_pt: Médio
uk: Середній
zh_hans: 中等
zh_hk: 中等

source: Medium image quality is recommended. Tiny saves storage but sacrifices detail. Large offers high-detail images but can be storage-heavy and may impact performance.
ar: يُنصح بجودة صورة متوسطة. يوفر الحجم الصغير المساحة لكنه يضحي بالتفاصيل. أما الحجم الكبير فيقدم صوراً عالية التفاصيل لكنه قد يستهلك مساحة كبيرة ويؤثر في الأداء.
bn: মাঝারি ছবির গুণমান সুপারিশ করা হয়। ছোট আকার স্টোরেজ সাশ্রয় করে, তবে বিস্তারিত কমে যায়। বড় আকারে বেশি বিস্তারিত পাওয়া যায়, তবে এটি বেশি স্টোরেজ নিতে পারে এবং কর্মক্ষমতায় প্রভাব ফেলতে পারে।
cs: Doporučuje se střední kvalita obrázků. Tiny šetří místo, ale obětuje detaily. Large nabízí vysoce detailní obrázky, ale může zabírat hodně místa a ovlivňovat výkon.
da: Mellem billedkvalitet anbefales. Lille sparer lagerplads, men koster detaljer. Stor giver billeder med høj detaljegrad, men kan bruge meget plads og påvirke ydeevnen.
de: Mittlere Bildqualität wird empfohlen. Klein spart Speicher, aber mit weniger Details. Groß bietet hohe Detailgenauigkeit, ist aber speicherintensiv und kann die Leistung beeinträchtigen.
es: La calidad mediana es recomendada. “Pequeña” ahorra espacio pero pierde detalle. “Grande” ofrece alta calidad, pero ocupa más y puede afectar el rendimiento.
fr: La qualité d’image moyenne est recommandée. Tiny économise de l’espace mais réduit les détails. Large offre des images très détaillées mais peut consommer beaucoup de stockage et affecter les performances.
hi: मध्यम चित्र गुणवत्ता की सिफारिश की जाती है। बहुत छोटा विकल्प संग्रहण बचाता है लेकिन विवरण कम कर देता है। बड़ा विकल्प अधिक विवरण वाले चित्र देता है, लेकिन अधिक संग्रहण ले सकता है और प्रदर्शन को प्रभावित कर सकता है।
it: Si consiglia una qualità d'immagine media. Tiny consente di risparmiare spazio di archiviazione ma sacrifica i dettagli. Grande offre immagini con dettagli elevati, ma può essere pesante per la memoria e può influire sulle prestazioni.
ja: 中程度の画像品質をおすすめします。小は容量を節約できますが詳細が失われます。大は高精細ですが容量を多く使い、パフォーマンスに影響する場合があります。
nl: Medium kwaliteit wordt aanbevolen. Klein bespaart opslag maar verliest details. Groot toont meer detail maar vraagt meer opslag en kan trager zijn.
pl: Zalecana jest średnia jakość obrazu. Mała oszczędza miejsce, ale kosztem szczegółów. Duża zapewnia obrazy o wysokiej szczegółowości, ale może zajmować dużo miejsca i wpływać na wydajność.
pt_pt: Medium imagem quality is recommended. Tiny saves storage but sacrifices detail. Large offers high-detail imagems but can be storage-heavy and may impact performance.
uk: Рекомендується середня якість зображень. Tiny економить сховище, але жертвує деталями. Large дає детальні зображення, але може займати багато місця та впливати на продуктивність.
zh_hans: 建议使用中等图片品質。小型可節省存储空间，但会犧牲細節；大型则提供高細節图片，但可能佔用較多存储空间並影响性能。
zh_hk: 建議使用中等圖片品質。小型可節省儲存空間，但會犧牲細節；大型則提供高細節圖片，但可能佔用較多儲存空間並影響效能。

source: More Apps
ar: المزيد من التطبيقات
bn: আরও অ্যাপ
cs: Další aplikace
da: Flere apps
de: Weitere Apps
es: Más apps
fr: Plus d’apps
hi: और ऐप्स
it: Altre app
ja: 他のアプリ
nl: Meer apps
pl: Więcej aplikacji
pt_pt: Mais aplicações
uk: Інші додатки
zh_hans: 更多 App
zh_hk: 更多 App

source: Move %1$lld boxes to "%2$@"?
ar: هل تريد نقل %1$lld صندوقًا إلى "%2$@"؟
bn: %1$lldটি বাক্স "%2$@"-এ সরাবেন?
cs: Přesunout %1$lld krabic do "%2$@"?
da: Flyt %1$lld kasser til "%2$@"?
de: %1$lld Kisten nach "%2$@" verschieben?
es: ¿Mover %1$lld cajas a "%2$@"?
fr: Déplacer %1$lld boîtes vers "%2$@" ?
hi: %1$lld डिब्बों को "%2$@" में स्थानांतरित करें?
it: Spostare %1$lld scatole in "%2$@"?
ja: 「%2$@」へ %1$lld 個の箱を移動しますか？
nl: %1$lld dozen naar "%2$@" verplaatsen?
pl: Przenieść %1$lld pudełek do „%2$@”?
pt_pt: Mover %1$lld caixaes to "%2$@"?
uk: Перемістити %1$lld коробок до "%2$@"?
zh_hans: 要将 %1$lld 个箱子移到「%2$@」吗？
zh_hk: 要將 %1$lld 個箱子移到「%2$@」嗎？

source: Move %1$lld items to "%2$@"?
ar: هل تريد نقل %1$lld عنصرًا إلى "%2$@"؟
bn: %1$lldটি আইটেম "%2$@"-এ সরাবেন?
cs: Přesunout %1$lld položek do "%2$@"?
da: Flyt %1$lld genstande til "%2$@"?
de: %1$lld Gegenstände nach "%2$@" verschieben?
es: ¿Mover %1$lld objetos a "%2$@"?
fr: Déplacer %1$lld éléments vers "%2$@" ?
hi: %1$lld वस्तुओं को "%2$@" में स्थानांतरित करें?
it: Spostare %1$lld elementi in "%2$@"?
ja: 「%2$@」へ %1$lld 件のアイテムを移動しますか？
nl: %1$lld items naar "%2$@" verplaatsen?
pl: Przenieść %1$lld przedmiotów do „%2$@”?
pt_pt: Mover %1$lld itens to "%2$@"?
uk: Перемістити %1$lld елементів до "%2$@"?
zh_hans: 要将 %1$lld 个物品移到「%2$@」吗？
zh_hk: 要將 %1$lld 個物品移到「%2$@」嗎？

source: Move box ${boxIdentifier} to location ${newLocationIdentifier}
ar: نقل الصندوق ${boxIdentifier} إلى الموقع ${newLocationIdentifier}
bn: বাক্স ${boxIdentifier} অবস্থান ${newLocationIdentifier}-এ সরান
cs: Přesunout krabici ${boxIdentifier} do umístění ${newLocationIdentifier}
da: Flyt kasse ${boxIdentifier} til placering ${newLocationIdentifier}
de: Verschiebe Kiste ${boxIdentifier} zum Standort ${newLocationIdentifier}.
es: Mover la caja ${boxIdentifier} a la ubicación ${newLocationIdentifier}
fr: Déplacer la boîte ${boxIdentifier} vers l’emplacement ${newLocationIdentifier}
hi: डिब्बा ${boxIdentifier} को स्थान ${newLocationIdentifier} पर ले जाएँ
it: Sposta la scatola ${boxIdentifier} nella posizione ${newLocationIdentifier}
ja: 箱 ${boxIdentifier} を場所 ${newLocationIdentifier} に移動
nl: Verplaats doos ${boxIdentifier} naar locatie ${newLocationIdentifier}
pl: Przenieś pudełko ${boxIdentifier} do lokalizacji ${newLocationIdentifier}
pt_pt: Mover caixa ${caixaIdentifier} to localização ${newLocalizaçãoIdentifier}
uk: Перемістити коробку ${boxIdentifier} до локації ${newLocationIdentifier}
zh_hans: 将箱子 ${boxIdentifier} 移到位置 ${newLocationIdentifier}
zh_hk: 將箱子 ${boxIdentifier} 移到位置 ${newLocationIdentifier}
